Repository: angri/songbook
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Gig name
ru: Название

source: Slug
ru: Слаг

source: Gig date
ru: Дата

source: Description
ru: Описание

source: %(who)s (f) edited gig %(when)s
ru: %(who)s отредактировала выступление %(when)s

source: %(who)s (m) edited gig %(when)s
ru: %(who)s отредактировал выступление %(when)s

source: Gig successfully saved
ru: Выступление успешно сохранено

source: Edit gig "%(title)s"
ru: Редактировать выступление «%(title)s»

source: Save
ru: Сохранить

source: Cancel
ru: Отмена

source: Gig "%(title)s" setlist
ru: «%(title)s»: сетлист

source: Export setlist
ru: Экспортировать сетлист

source: Toggle detailed view
ru: Включить подробный вид

source: Edit this gig
ru: Редактировать

source: Staffed songs
ru: Укомплектованные песни

source: Your readiness level in this song is below average. Consider practicing more or giving up on the part.
ru: Ваш уровень выученности ниже среднего в этой песне. Подумайте над тем, чтобы заниматься больше, или отдать кому-то партию.

source: Desirable: %(parts)s
ru: Желательно: %(parts)s

source: Unstaffed songs
ru: Песни без кворума

source: Wanted: %(parts)s
ru: Нужны: %(parts)s

source: Suggest a song
ru: Предложить песню

source: Construct a setlist
ru: Собрать сетлист

source: Optional notice
ru: Примечание

source: Instrument name
ru: Название

source: instrument
ru: Инструмент

source: Title
ru: Название

source: Artist
ru: Исполнитель

source: Link
ru: Ссылка

source: Notice
ru: Примечание

source: Instrument
ru: Инструмент

source: Required
ru: Обязательная

source: Haven't seen
ru: Буду смотреть

source: Scratched a bit
ru: Разбираю

source: Peep into the text/chords
ru: Подглядываю в текст/аккорды

source: Mostly learned
ru: Почти выучено

source: Mastered
ru: Играю свободно

source: %(who)s (f) suggested a song %(when)s
ru: %(who)s предложила песню %(when)s

source: %(who)s (m) suggested a song %(when)s
ru: %(who)s предложил песню %(when)s

source: %(who)s (f) joined a song part %(when)s
ru: %(who)s присоединилась к партии %(when)s

source: %(who)s (m) joined a song part %(when)s
ru: %(who)s присоединился к партии %(when)s

source: %(who)s (f) edited part participation %(when)s
ru: %(who)s изменила примечание участия в партии %(when)s

source: %(who)s (m) edited part participation %(when)s
ru: %(who)s изменил примечание участия в партии %(when)s

source: %(who)s (f) left a song part %(when)s
ru: %(who)s покинула партию %(when)s

source: %(who)s (m) left a song part %(when)s
ru: %(who)s покинул партию %(when)s

source: %(who)s (f) added a song part %(when)s
ru: %(who)s добавила в песню партию %(when)s

source: %(who)s (m) added a song part %(when)s
ru: %(who)s добавил в песню партию %(when)s

source: %(who)s (f) removed a song part %(when)s
ru: %(who)s удалила партию из песни %(when)s

source: %(who)s (m) removed a song part %(when)s
ru: %(who)s удалил партию из песни %(when)s

source: Parts
ru: Партии

source: %(who)s (f) added a link %(when)s
ru: %(who)s добавила ссылку %(when)s

source: %(who)s (m) added a song link %(when)s
ru: %(who)s добавил ссылку %(when)s

source: %(who)s (f) removed a link %(when)s
ru: %(who)s удалила ссылку %(when)s

source: %(who)s (m) removed a link %(when)s
ru: %(who)s удалил ссылку %(when)s

source: %(who)s (f) edited a link %(when)s
ru: %(who)s изменила ссылку %(when)s

source: %(who)s (m) edited a link %(when)s
ru: %(who)s изменил ссылку %(when)s

source: Links
ru: Ссылки

source: Gig
ru: Выступление

source: %(who)s (f) removed song from gig %(when)s
ru: %(who)s удалила песню из плейлиста выступления %(when)s

source: %(who)s (m) removed song from gig %(when)s
ru: %(who)s удалил песню из плейлиста выступления %(when)s

source: %(who)s (f) edited song %(when)s
ru: %(who)s отредактировала песню %(when)s

source: %(who)s (m) edited song %(when)s
ru: %(who)s отредактировал песню %(when)s

source: Song id
ru: Номер песни

source: %(who)s (f) copied song %(when)s
ru: %(who)s скопировала песню %(when)s

source: %(who)s (m) copied song %(when)s
ru: %(who)s скопировал песню %(when)s

source: Yes
ru: Да

source: No
ru: Нет

source: Song staffed
ru: Песня укомплектована

source: Song successfully removed
ru: Песня успешно удалена

source: Edit song "%(song)s"
ru: Редактировать песню «%(song)s»

source: Suggest
ru: Предложить

source: There is <a href="#commentform">%(num)d unread comment</a>
ru: <a href="#commentform">%(num)d новый комментарий</a>

source: Close
ru: Закрыть

source: Copy song to another gig
ru: Копировать песню в другое выступление

source: Select a gig to copy song to:
ru: Выберете выступление:

source: Copied song will have the same title/author, description and parts. Comments will not be copied. This original song will be left intact.
ru: У скопированной песни будут те же название/исполнитель, описание и партии. Комментарии скопированы не будут. Исходная песня остается без изменений.

source: Copy links
ru: Копировать ссылки

source: Copy participants
ru: Копировать исполнителей

source: No future gig to copy a song to
ru: Нет запланированных выступлений

source: Copy
ru: Скопировать

source: suggested by %(suggested_by)s for %(gig)s
ru: предложено %(suggested_by)s для «%(gig)s»

source: suggested by %(suggested_by)s
ru: предложено %(suggested_by)s

source: Edit song
ru: Редактировать песню

source: Remove song
ru: Удалить песню

source: Unwatch this song
ru: Перестать наблюдать за этой песней

source: Watch this song
ru: Наблюдать за этой песней

source: The song "%(song)s" will be removed from "%(gig)s"
ru: Песня «%(song)s» будет удалена из выступления «%(gig)s»

source: Confirm remove
ru: Подтверждаю удаление

source: Song does not belong to a gig. No edits can be made.
ru: Песня не привязана к выступлению. Ее редактирование невозможно.

source: Add a performer to the part
ru: Добавить исполнителя в партию

source: Remove this part
ru: Удалить всю партию из песни

source: Do you really want to remove part from the song?
ru: На самом деле удалить партию из песни?

source: This action can not be undone.
ru: Это действие невозможно отменить.

source: Add a new performer to a part
ru: Добавить нового исполнителя в партию

source: Add
ru: Добавить

source: Change participation notice or readiness
ru: Изменить примечание участия или уровень выученности

source: Leave the part
ru: Покинуть партию

source: Kick from the part
ru: Исключить из партии

source: Do you want to kick %(who)s from the part?
ru: Действительно исключить пользователя %(who)s из партии?

source: Do you want to leave the part?
ru: Действительно покинуть партию?

source: Confirm
ru: Подтвердить

source: Add a part
ru: Добавить партию

source: Edit link
ru: Редактировать ссылку

source: Remove this link
ru: Удалить ссылку

source: show
ru: показать

source: YouTube video:
ru: Видео YouTube:

source: Add a link
ru: Добавить ссылку

source: Mark all as seen
ru: Все просмотрено

source: Old password
ru: Старый пароль

source: New password
ru: Новый пароль

source: Repeat password
ru: Повтор пароля

source: Password is incorrect
ru: Неверный пароль

source: Passwords do not match.
ru: Пароли не совпадают.

source: New password must differ from an old one.
ru: Новый пароль должен отличаться от старого.

source: Female
ru: Женский

source: Male
ru: Мужской

source: Gender
ru: Пол

source: About myself
ru: Обо мне

source: Profile successfully saved
ru: Профиль успешно изменен

source: Your profile is empty, please fill it below. Than you can continue to songbook.
ru: Чтобы продолжить, пожалуйста, заполните Ваш профиль.

source: Password successfully changed
ru: Пароль успешно изменен

source: In order to continue you have to change your password
ru: Чтобы продолжить Вам необходимо изменить пароль

source: Change password
ru: Изменить пароль

source: Edit profile of user %(username)s
ru: Изменить профиль %(username)s

source: I play
ru: Я могу играть на

source: Logged out from songbook
ru: Успешный выход

source: See ya!
ru: Чао!

source: Log in
ru: Войти

source: Log in to songbook
ru: Войти в songbook

source: Profile of user %(username)s
ru: Профиль %(username)s

source: Edit profile
ru: Изменить профиль

source: I participate in songs
ru: Я участвую в песнях

source: My last comments
ru: Мои последние комментарии

source: Updated %(when)s
ru: Обновлена %(when)s

source: Readiness: %(readiness)s%%
ru: Готовность: %(readiness)s%%

source: Show more
ru: Показать еще

source: changes made by %(who)s
ru: изменения внесены %(who)s

source: Your comment
ru: Ваш комментарий

source: Send comment
ru: Отправить

source: Dismiss
ru: Закрыть

source: Gigs
ru: Выступления

source: Log out
ru: Выйти
